[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "quickadd",
  "tag-wrangler",
  "better-word-count",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "various-complements",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks"
]